<!DOCTYPE HTML>
<html lang="en" >
    
    <head>
        
        <meta charset="UTF-8">
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <title>Введение | </title>
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <meta name="description" content="Радиолокаторы различного назначения являются неотъемлемым элементом любой современной системы управления воздушным движением. К ним относятся обзорные (диспетчерские) радиолокаторы, посадочные, метеорологические и радиолокаторы обзора летного поля [1].">
        <meta name="generator" content="GitBook 2.4.3">
        
        
        <meta name="HandheldFriendly" content="true"/>
        <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
        <meta name="apple-mobile-web-app-capable" content="yes">
        <meta name="apple-mobile-web-app-status-bar-style" content="black">
        <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
        <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">
        
    <link rel="stylesheet" href="gitbook/style.css">
    
        
        <link rel="stylesheet" href="gitbook/plugins/gitbook-plugin-highlight/website.css">
        
    
    

        
    
    
    <link rel="next" href="./chapter1.html" />
    
    

        
    </head>
    <body>
        
        
    <div class="book" data-level="0" data-basepath="." data-revision="Mon Oct 05 2015 22:43:47 GMT+0300 (MSK)">
    

<div class="book-summary">
    <div class="book-search" role="search">
        <input type="text" placeholder="Type to search" class="form-control" />
    </div>
    <nav role="navigation">
        <ul class="summary">
            
            
            
            

            

            
    
        <li class="chapter active" data-level="0" data-path="index.html">
            
                
                    <a href="./index.html">
                
                        <i class="fa fa-check"></i>
                        
                        Введение
                    </a>
            
            
        </li>
    
        <li class="chapter " data-level="1" data-path="chapter1.html">
            
                
                    <a href="./chapter1.html">
                
                        <i class="fa fa-check"></i>
                        
                            <b>1.</b>
                        
                        ОБЩИЕ СВЕДЕДЕНИЯ О РАДИОЛОКАЦИОННОЙ СИСТЕМЕ ПОСАДКИ РСП-6М2
                    </a>
            
            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.1" data-path="prednaznachenie_i_sostav.html">
            
                
                    <a href="./prednaznachenie_i_sostav.html">
                
                        <i class="fa fa-check"></i>
                        
                            <b>1.1.</b>
                        
                        Предназначение и состав
                    </a>
            
            
        </li>
    

            </ul>
            
        </li>
    


            
            <li class="divider"></li>
            <li>
                <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
                    Published with GitBook
                </a>
            </li>
            
        </ul>
    </nav>
</div>

    <div class="book-body">
        <div class="body-inner">
            <div class="book-header" role="navigation">
    <!-- Actions Left -->
    <a href="#" class="btn pull-left toggle-summary" aria-label="Table of Contents"><i class="fa fa-align-justify"></i></a>
    <a href="#" class="btn pull-left toggle-search" aria-label="Search"><i class="fa fa-search"></i></a>
    
    <div id="font-settings-wrapper" class="dropdown pull-left">
        <a href="#" class="btn toggle-dropdown" aria-label="Font Settings"><i class="fa fa-font"></i>
        </a>
        <div class="dropdown-menu font-settings">
    <div class="dropdown-caret">
        <span class="caret-outer"></span>
        <span class="caret-inner"></span>
    </div>

    <div class="buttons">
        <button type="button" id="reduce-font-size" class="button size-2">A</button>
        <button type="button" id="enlarge-font-size" class="button size-2">A</button>
    </div>

    <div class="buttons font-family-list">
        <button type="button" data-font="0" class="button">Serif</button>
        <button type="button" data-font="1" class="button">Sans</button>
    </div>

    <div class="buttons color-theme-list">
        <button type="button" id="color-theme-preview-0" class="button size-3" data-theme="0">White</button>
        <button type="button" id="color-theme-preview-1" class="button size-3" data-theme="1">Sepia</button>
        <button type="button" id="color-theme-preview-2" class="button size-3" data-theme="2">Night</button>
    </div>
</div>

    </div>

    <!-- Actions Right -->
    
    <div class="dropdown pull-right">
        <a href="#" class="btn toggle-dropdown" aria-label="Share"><i class="fa fa-share-alt"></i>
        </a>
        <div class="dropdown-menu font-settings dropdown-left">
            <div class="dropdown-caret">
                <span class="caret-outer"></span>
                <span class="caret-inner"></span>
            </div>
            <div class="buttons">
                <button type="button" data-sharing="twitter" class="button">
                    Share on Twitter
                </button>
                <button type="button" data-sharing="google-plus" class="button">
                    Share on Google
                </button>
                <button type="button" data-sharing="facebook" class="button">
                    Share on Facebook
                </button>
                <button type="button" data-sharing="weibo" class="button">
                    Share on Weibo
                </button>
                <button type="button" data-sharing="instapaper" class="button">
                    Share on Instapaper
                </button>
            </div>
        </div>
    </div>
    

    
    <a href="#" target="_blank" class="btn pull-right google-plus-sharing-link sharing-link" data-sharing="google-plus" aria-label="Google"><i class="fa fa-google-plus"></i></a>
    
    
    <a href="#" target="_blank" class="btn pull-right facebook-sharing-link sharing-link" data-sharing="facebook" aria-label="Facebook"><i class="fa fa-facebook"></i></a>
    
    
    <a href="#" target="_blank" class="btn pull-right twitter-sharing-link sharing-link" data-sharing="twitter" aria-label="Twitter"><i class="fa fa-twitter"></i></a>
    
    
    


    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="./" ></a>
    </h1>
</div>

            <div class="page-wrapper" tabindex="-1" role="main">
                <div class="page-inner">
                
                
                    <section class="normal" id="section-">
                    
                        <p>&#x420;&#x430;&#x434;&#x438;&#x43E;&#x43B;&#x43E;&#x43A;&#x430;&#x442;&#x43E;&#x440;&#x44B; &#x440;&#x430;&#x437;&#x43B;&#x438;&#x447;&#x43D;&#x43E;&#x433;&#x43E; &#x43D;&#x430;&#x437;&#x43D;&#x430;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x44F;&#x432;&#x43B;&#x44F;&#x44E;&#x442;&#x441;&#x44F; &#x43D;&#x435;&#x43E;&#x442;&#x44A;&#x435;&#x43C;&#x43B;&#x435;&#x43C;&#x44B;&#x43C; &#x44D;&#x43B;&#x435;&#x43C;&#x435;&#x43D;&#x442;&#x43E;&#x43C; &#x43B;&#x44E;&#x431;&#x43E;&#x439; &#x441;&#x43E;&#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x43D;&#x43E;&#x439; &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x44B; &#x443;&#x43F;&#x440;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x432;&#x43E;&#x437;&#x434;&#x443;&#x448;&#x43D;&#x44B;&#x43C; &#x434;&#x432;&#x438;&#x436;&#x435;&#x43D;&#x438;&#x435;&#x43C;. &#x41A; &#x43D;&#x438;&#x43C; &#x43E;&#x442;&#x43D;&#x43E;&#x441;&#x44F;&#x442;&#x441;&#x44F; &#x43E;&#x431;&#x437;&#x43E;&#x440;&#x43D;&#x44B;&#x435; (&#x434;&#x438;&#x441;&#x43F;&#x435;&#x442;&#x447;&#x435;&#x440;&#x441;&#x43A;&#x438;&#x435;) &#x440;&#x430;&#x434;&#x438;&#x43E;&#x43B;&#x43E;&#x43A;&#x430;&#x442;&#x43E;&#x440;&#x44B;, &#x43F;&#x43E;&#x441;&#x430;&#x434;&#x43E;&#x447;&#x43D;&#x44B;&#x435;, &#x43C;&#x435;&#x442;&#x435;&#x43E;&#x440;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x435; &#x438; &#x440;&#x430;&#x434;&#x438;&#x43E;&#x43B;&#x43E;&#x43A;&#x430;&#x442;&#x43E;&#x440;&#x44B; &#x43E;&#x431;&#x437;&#x43E;&#x440;&#x430; &#x43B;&#x435;&#x442;&#x43D;&#x43E;&#x433;&#x43E; &#x43F;&#x43E;&#x43B;&#x44F; [1].</p>
<p>&#x41D;&#x430;&#x438;&#x431;&#x43E;&#x43B;&#x435;&#x435; &#x432;&#x430;&#x436;&#x43D;&#x44B;&#x43C;&#x438; &#x438;&#x437; &#x43D;&#x438;&#x445; &#x44F;&#x432;&#x43B;&#x44F;&#x44E;&#x442;&#x441;&#x44F; &#x43E;&#x431;&#x437;&#x43E;&#x440;&#x43D;&#x44B;&#x435; (&#x434;&#x438;&#x441;&#x43F;&#x435;&#x442;&#x447;&#x435;&#x440;&#x441;&#x43A;&#x438;&#x435;) &#x438; &#x43F;&#x43E;&#x441;&#x430;&#x434;&#x43E;&#x447;&#x43D;&#x44B;&#x435; &#x440;&#x430;&#x434;&#x438;&#x43E;&#x43B;&#x43E;&#x43A;&#x430;&#x442;&#x43E;&#x440;&#x44B;, &#x43E;&#x431;&#x44A;&#x435;&#x434;&#x438;&#x43D;&#x435;&#x43D;&#x43D;&#x44B;&#x435; &#x432; &#x440;&#x430;&#x434;&#x438;&#x43E;&#x43B;&#x43E;&#x43A;&#x430;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x443;&#x44E; &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x443; &#x43F;&#x43E;&#x441;&#x430;&#x434;&#x43A;&#x438; (&#x420;&#x421;&#x41F;).
&#x41E;&#x441;&#x43D;&#x43E;&#x432;&#x43D;&#x43E;&#x439; &#x437;&#x430;&#x434;&#x430;&#x447;&#x435;&#x439; &#x440;&#x430;&#x434;&#x438;&#x43E;&#x43B;&#x43E;&#x43A;&#x430;&#x442;&#x43E;&#x440;&#x43E;&#x432; &#x420;&#x421;&#x41F; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x43E;&#x431;&#x435;&#x441;&#x43F;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x435; &#x43A;&#x43E;&#x43D;&#x442;&#x440;&#x43E;&#x43B;&#x44F; &#x438; &#x443;&#x43F;&#x440;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x432;&#x43E;&#x437;&#x434;&#x443;&#x448;&#x43D;&#x44B;&#x43C; &#x434;&#x432;&#x438;&#x436;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x432; &#x440;&#x430;&#x439;&#x43E;&#x43D;&#x435; &#x430;&#x44D;&#x440;&#x43E;&#x434;&#x440;&#x43E;&#x43C;&#x430;.</p>
<p>&#x412; &#x440;&#x430;&#x43C;&#x43A;&#x430;&#x445; &#x44D;&#x442;&#x43E;&#x439; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x43D;&#x43E;&#x439; &#x437;&#x430;&#x434;&#x430;&#x447;&#x438; &#x441; &#x43F;&#x43E;&#x43C;&#x43E;&#x449;&#x44C;&#x44E; &#x440;&#x430;&#x434;&#x438;&#x43E;&#x43B;&#x43E;&#x43A;&#x430;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x44B;&#x445; &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C; &#x43F;&#x43E;&#x441;&#x430;&#x434;&#x43A;&#x438; &#x440;&#x435;&#x448;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x437;&#x430;&#x434;&#x430;&#x447;&#x438; &#x43E;&#x431;&#x43D;&#x430;&#x440;&#x443;&#x436;&#x435;&#x43D;&#x438;&#x44F; &#x432;&#x43E;&#x437;&#x434;&#x443;&#x448;&#x43D;&#x44B;&#x445; &#x441;&#x443;&#x434;&#x43E;&#x432;, &#x438;&#x437;&#x43C;&#x435;&#x440;&#x435;&#x43D;&#x438;&#x44F; &#x438;&#x445; &#x43A;&#x43E;&#x43E;&#x440;&#x434;&#x438;&#x43D;&#x430;&#x442; &#x438; &#x43F;&#x430;&#x440;&#x430;&#x43C;&#x435;&#x442;&#x440;&#x43E;&#x432; &#x434;&#x432;&#x438;&#x436;&#x435;&#x43D;&#x438;&#x44F;, &#x440;&#x430;&#x434;&#x438;&#x43E;&#x43B;&#x43E;&#x43A;&#x430;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x43E;&#x43F;&#x43E;&#x437;&#x43D;&#x430;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x43D;&#x430; &#x43A;&#x43E;&#x43C;&#x430;&#x43D;&#x434;&#x43D;&#x43E;-&#x434;&#x438;&#x441;&#x43F;&#x435;&#x442;&#x447;&#x435;&#x440;&#x441;&#x43A;&#x438;&#x445; &#x43F;&#x443;&#x43D;&#x43A;&#x442;&#x430;&#x445; (&#x41A;&#x414;&#x41F;) &#x438;&#x43B;&#x438; &#x43A;&#x43E;&#x43C;&#x430;&#x43D;&#x434;&#x43D;&#x44B;&#x445; &#x43F;&#x443;&#x43D;&#x43A;&#x442;&#x430;&#x445; (&#x41A;&#x41F;). &#x41A;&#x440;&#x43E;&#x43C;&#x435; &#x44D;&#x442;&#x43E;&#x433;&#x43E;, &#x447;&#x435;&#x440;&#x435;&#x437; &#x420;&#x421;&#x41F; &#x441; &#x432;&#x43E;&#x437;&#x434;&#x443;&#x448;&#x43D;&#x44B;&#x445; &#x441;&#x443;&#x434;&#x43E;&#x432; &#x433;&#x440;&#x443;&#x43F;&#x43F;&#x435; &#x440;&#x443;&#x43A;&#x43E;&#x432;&#x43E;&#x434;&#x441;&#x442;&#x432;&#x430; &#x43F;&#x43E;&#x43B;&#x435;&#x442;&#x430;&#x43C;&#x438; (&#x413;&#x420;&#x41F;) &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x43F;&#x435;&#x440;&#x435;&#x434;&#x430;&#x432;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x434;&#x43E;&#x43F;&#x43E;&#x43B;&#x43D;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x430;&#x44F; &#x438;&#x43D;&#x444;&#x43E;&#x440;&#x43C;&#x430;&#x446;&#x438;&#x44F;: &#x431;&#x43E;&#x440;&#x442;&#x43E;&#x432;&#x43E;&#x439; &#x43D;&#x43E;&#x43C;&#x435;&#x440;, &#x432;&#x44B;&#x441;&#x43E;&#x442;&#x430;, &#x43E;&#x441;&#x442;&#x430;&#x442;&#x43E;&#x43A; &#x442;&#x43E;&#x43F;&#x43B;&#x438;&#x432;&#x430; &#x438; &#x442;.&#x43F;.</p>
<p>&#x41F;&#x435;&#x440;&#x435;&#x434;&#x430;&#x447;&#x430; &#x440;&#x430;&#x434;&#x438;&#x43E;&#x43B;&#x43E;&#x43A;&#x430;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x43E;&#x439; &#x438;&#x43D;&#x444;&#x43E;&#x440;&#x43C;&#x430;&#x446;&#x438;&#x438; &#x43E;&#x442; &#x420;&#x421;&#x41F; &#x43A; &#x41A;&#x414;&#x41F; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x432;&#x44B;&#x43F;&#x43E;&#x43B;&#x43D;&#x44F;&#x442;&#x44C;&#x441;&#x44F; &#x43A;&#x430;&#x43A; &#x43F;&#x43E; &#x448;&#x438;&#x440;&#x43E;&#x43A;&#x43E;&#x43F;&#x43E;&#x43B;&#x43E;&#x441;&#x43D;&#x43E;&#x43C;&#x443; &#x43A;&#x430;&#x431;&#x435;&#x43B;&#x44E; (&#x43A;&#x430;&#x431;&#x435;&#x43B;&#x44F;&#x43C;), &#x442;&#x430;&#x43A; &#x438; &#x43F;&#x43E; &#x448;&#x438;&#x440;&#x43E;&#x43A;&#x43E;&#x43F;&#x43E;&#x43B;&#x43E;&#x441;&#x43D;&#x43E;&#x439; &#x440;&#x430;&#x434;&#x438;&#x43E;&#x442;&#x440;&#x430;&#x43D;&#x441;&#x43B;&#x44F;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x43E;&#x439; &#x43B;&#x438;&#x43D;&#x438;&#x438;.</p>
<p>&#x41A;&#x43E;&#x43D;&#x442;&#x443;&#x440;&#x44B; &#x443;&#x43F;&#x440;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x432;&#x43E;&#x437;&#x434;&#x443;&#x448;&#x43D;&#x44B;&#x43C;&#x438; &#x441;&#x443;&#x434;&#x430;&#x43C;&#x438; &#x43C;&#x43E;&#x433;&#x443;&#x442; &#x444;&#x443;&#x43D;&#x43A;&#x446;&#x438;&#x43E;&#x43D;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x43A;&#x430;&#x43A; &#x432; &#x440;&#x443;&#x447;&#x43D;&#x43E;&#x43C;, &#x442;&#x430;&#x43A; &#x438; &#x432; &#x43F;&#x43E;&#x43B;&#x443;&#x430;&#x432;&#x442;&#x43E;&#x43C;&#x430;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x43C; &#x440;&#x435;&#x436;&#x438;&#x43C;&#x430;&#x445;, &#x430;&#x432;&#x442;&#x43E;&#x43C;&#x430;&#x442;&#x438;&#x437;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x44B;&#x445; &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C; &#x443;&#x43F;&#x440;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x43F;&#x43E;&#x43B;&#x435;&#x442;&#x430;&#x43C;&#x438; (&#x410;&#x421;&#x423;&#x41F;).</p>
<p>&#x412; &#x43F;&#x43E;&#x441;&#x43B;&#x435;&#x434;&#x43D;&#x438;&#x435; &#x433;&#x43E;&#x434;&#x44B;, &#x441; &#x43F;&#x43E;&#x441;&#x442;&#x443;&#x43F;&#x43B;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x43D;&#x430; &#x432;&#x43E;&#x43E;&#x440;&#x443;&#x436;&#x435;&#x43D;&#x438;&#x435; &#x43D;&#x43E;&#x432;&#x44B;&#x445; &#x432;&#x44B;&#x441;&#x43E;&#x43A;&#x43E;&#x442;&#x43E;&#x447;&#x43D;&#x44B;&#x445; &#x440;&#x430;&#x434;&#x438;&#x43E;&#x43B;&#x43E;&#x43A;&#x430;&#x442;&#x43E;&#x440;&#x43E;&#x432;, &#x432; &#x410;&#x421;&#x423;&#x41F; &#x441;&#x442;&#x430;&#x43B;&#x43E; &#x432;&#x43E;&#x437;&#x43C;&#x43E;&#x436;&#x43D;&#x44B;&#x43C; &#x440;&#x435;&#x430;&#x43B;&#x438;&#x437;&#x43E;&#x432;&#x430;&#x442;&#x44C; &#x430;&#x432;&#x442;&#x43E;&#x43C;&#x430;&#x442;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x439; &#x440;&#x435;&#x436;&#x438;&#x43C; &#x443;&#x43F;&#x440;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F;, &#x43D;&#x430;&#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440;, &#x43D;&#x430; &#x44D;&#x442;&#x430;&#x43F;&#x435; &#x43F;&#x43E;&#x441;&#x430;&#x434;&#x43A;&#x438;.</p>
<p>&#x421;&#x440;&#x435;&#x434;&#x438; &#x43D;&#x430;&#x437;&#x435;&#x43C;&#x43D;&#x44B;&#x445; &#x440;&#x430;&#x434;&#x438;&#x43E;&#x442;&#x435;&#x445;&#x43D;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x438;&#x445; &#x441;&#x440;&#x435;&#x434;&#x441;&#x442;&#x432; &#x441;&#x430;&#x43C;&#x43E;&#x43B;&#x435;&#x442;&#x43E;&#x432;&#x43E;&#x436;&#x434;&#x435;&#x43D;&#x438;&#x44F; &#x438; &#x43F;&#x43E;&#x441;&#x430;&#x434;&#x43A;&#x438; &#x437;&#x43D;&#x430;&#x447;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x435; &#x43C;&#x435;&#x441;&#x442;&#x43E; &#x437;&#x430;&#x43D;&#x438;&#x43C;&#x430;&#x44E;&#x442; &#x440;&#x430;&#x434;&#x438;&#x43E;&#x43B;&#x43E;&#x43A;&#x430;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x44B;&#x435; &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x44B; &#x43F;&#x43E;&#x441;&#x430;&#x434;&#x43A;&#x438; &#x441;&#x430;&#x43C;&#x43E;&#x43B;&#x435;&#x442;&#x43E;&#x432; &#x442;&#x438;&#x43F;&#x430; &#x420;&#x421;&#x41F;-6, &#x420;&#x421;&#x41F;-7, &#x420;&#x421;&#x41F;-8, &#x420;&#x421;&#x41F;-10, &#x420;&#x421;&#x41F;-11 &#x438; &#x438;&#x445; &#x43C;&#x43E;&#x434;&#x438;&#x444;&#x438;&#x43A;&#x430;&#x446;&#x438;&#x438;, &#x438;&#x433;&#x440;&#x430;&#x44E;&#x449;&#x438;&#x435; &#x432;&#x430;&#x436;&#x43D;&#x443;&#x44E; &#x440;&#x43E;&#x43B;&#x44C; &#x432; &#x43F;&#x440;&#x43E;&#x446;&#x435;&#x441;&#x441;&#x435; &#x43E;&#x431;&#x435;&#x441;&#x43F;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x443;&#x43F;&#x440;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x438;&#x44F; &#x43B;&#x435;&#x442;&#x430;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C;&#x438; &#x430;&#x43F;&#x43F;&#x430;&#x440;&#x430;&#x442;&#x430;&#x43C;&#x438; (&#x41B;&#x410;).
&#x420;&#x430;&#x434;&#x438;&#x43E;&#x43B;&#x43E;&#x43A;&#x430;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x44B;&#x435; &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x44B; &#x43F;&#x43E;&#x441;&#x430;&#x434;&#x43A;&#x438; &#x43F;&#x440;&#x435;&#x434;&#x43D;&#x430;&#x437;&#x43D;&#x430;&#x447;&#x435;&#x43D;&#x44B; &#x434;&#x43B;&#x44F; &#x43F;&#x43E;&#x441;&#x430;&#x434;&#x43A;&#x438; &#x441;&#x430;&#x43C;&#x43E;&#x43B;&#x435;&#x442;&#x43E;&#x432;, &#x43E;&#x431;&#x43E;&#x440;&#x443;&#x434;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x44B;&#x445; &#x43E;&#x431;&#x44B;&#x447;&#x43D;&#x44B;&#x43C;&#x438; &#x441;&#x432;&#x44F;&#x437;&#x43D;&#x44B;&#x43C;&#x438; &#x440;&#x430;&#x434;&#x438;&#x43E;&#x441;&#x442;&#x430;&#x43D;&#x446;&#x438;&#x44F;&#x43C;&#x438;, &#x432; &#x441;&#x43B;&#x43E;&#x436;&#x43D;&#x44B;&#x445; &#x43C;&#x435;&#x442;&#x435;&#x43E;&#x443;&#x441;&#x43B;&#x43E;&#x432;&#x438;&#x44F;&#x445; &#x434;&#x43D;&#x435;&#x43C; &#x438; &#x43D;&#x43E;&#x447;&#x44C;&#x44E;. &#x420;&#x421;&#x41F; &#x44F;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x43D;&#x435;&#x43E;&#x431;&#x445;&#x43E;&#x434;&#x438;&#x43C;&#x44B;&#x43C; &#x434;&#x43E;&#x43F;&#x43E;&#x43B;&#x43D;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x43A; &#x441;&#x440;&#x435;&#x434;&#x441;&#x442;&#x432;&#x430;&#x43C; &#x438;&#x43D;&#x441;&#x442;&#x440;&#x443;&#x43C;&#x435;&#x43D;&#x442;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x43F;&#x43E;&#x441;&#x430;&#x434;&#x43A;&#x438; &#x438; &#x43F;&#x43E;&#x437;&#x432;&#x43E;&#x43B;&#x44F;&#x435;&#x442; &#x440;&#x435;&#x448;&#x430;&#x442;&#x44C; &#x437;&#x430;&#x434;&#x430;&#x447;&#x438; &#x432;&#x44B;&#x432;&#x43E;&#x434;&#x430; &#x441;&#x430;&#x43C;&#x43E;&#x43B;&#x435;&#x442;&#x43E;&#x432; &#x432; &#x440;&#x430;&#x439;&#x43E;&#x43D; &#x430;&#x44D;&#x440;&#x43E;&#x434;&#x440;&#x43E;&#x43C;&#x430;, &#x43D;&#x430;&#x431;&#x43B;&#x44E;&#x434;&#x435;&#x43D;&#x438;&#x44F; &#x437;&#x430; &#x432;&#x43E;&#x437;&#x434;&#x443;&#x448;&#x43D;&#x43E;&#x439; &#x43E;&#x431;&#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x43A;&#x43E;&#x439; &#x438; &#x440;&#x435;&#x433;&#x443;&#x43B;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x432;&#x43E;&#x437;&#x434;&#x443;&#x448;&#x43D;&#x43E;&#x433;&#x43E; &#x434;&#x432;&#x438;&#x436;&#x435;&#x43D;&#x438;&#x44F; &#x432; &#x440;&#x430;&#x439;&#x43E;&#x43D;&#x435; &#x430;&#x44D;&#x440;&#x43E;&#x434;&#x440;&#x43E;&#x43C;&#x430;, &#x43E;&#x43F;&#x43E;&#x437;&#x43D;&#x430;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x43E;&#x442;&#x434;&#x435;&#x43B;&#x44C;&#x43D;&#x44B;&#x445; &#x441;&#x430;&#x43C;&#x43E;&#x43B;&#x435;&#x442;&#x43E;&#x432; &#x438; &#x433;&#x440;&#x443;&#x43F;&#x43F; &#x441;&#x430;&#x43C;&#x43E;&#x43B;&#x435;&#x442;&#x43E;&#x432;, &#x43E;&#x431;&#x435;&#x441;&#x43F;&#x435;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x437;&#x430;&#x445;&#x43E;&#x434;&#x430; &#x438; &#x440;&#x430;&#x441;&#x447;&#x435;&#x442;&#x430; &#x43D;&#x430; &#x43F;&#x43E;&#x441;&#x430;&#x434;&#x43A;&#x443; &#x43F;&#x443;&#x442;&#x435;&#x43C; &#x437;&#x430;&#x434;&#x430;&#x43D;&#x438;&#x44F; &#x43B;&#x435;&#x442;&#x447;&#x438;&#x43A;&#x443; (&#x44D;&#x43A;&#x438;&#x43F;&#x430;&#x436;&#x443;) &#x441;&#x430;&#x43C;&#x43E;&#x43B;&#x435;&#x442;&#x430; &#x43A;&#x443;&#x440;&#x441;&#x430; &#x43F;&#x43E;&#x441;&#x430;&#x434;&#x43A;&#x438; &#x438; &#x433;&#x43B;&#x438;&#x441;&#x441;&#x430;&#x434;&#x44B; &#x441;&#x43D;&#x438;&#x436;&#x435;&#x43D;&#x438;&#x44F; &#x43F;&#x43E; &#x43A;&#x43E;&#x43C;&#x430;&#x43D;&#x434;&#x430;&#x43C; &#x441; &#x437;&#x435;&#x43C;&#x43B;&#x438;. &#x418;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x420;&#x421;&#x41F; &#x43F;&#x43E;&#x437;&#x432;&#x43E;&#x43B;&#x44F;&#x435;&#x442; &#x43F;&#x43E;&#x432;&#x44B;&#x441;&#x438;&#x442;&#x44C; &#x431;&#x435;&#x437;&#x43E;&#x43F;&#x430;&#x441;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x43F;&#x43E;&#x43B;&#x435;&#x442;&#x43E;&#x432;, &#x43D;&#x430;&#x434;&#x435;&#x436;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x440;&#x430;&#x434;&#x438;&#x43E;&#x43B;&#x43E;&#x43A;&#x430;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x43E;&#x433;&#x43E; &#x43A;&#x43E;&#x43D;&#x442;&#x440;&#x43E;&#x43B;&#x44F;.</p>
<p>&#x412; &#x441;&#x43E;&#x441;&#x442;&#x430;&#x432; &#x440;&#x430;&#x434;&#x438;&#x43E;&#x43B;&#x43E;&#x43A;&#x430;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x43E;&#x439; &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x44B; &#x43F;&#x43E;&#x441;&#x430;&#x434;&#x43A;&#x438; &#x432;&#x445;&#x43E;&#x434;&#x44F;&#x442; &#x43E;&#x431;&#x437;&#x43E;&#x440;&#x43D;&#x43E;- &#x434;&#x438;&#x441;&#x43F;&#x435;&#x442;&#x447;&#x435;&#x440;&#x441;&#x43A;&#x438;&#x439; (&#x41E;&#x414;&#x420;&#x41B;) &#x438; &#x43F;&#x43E;&#x441;&#x430;&#x434;&#x43E;&#x447;&#x43D;&#x44B;&#x439; (&#x41F;&#x420;&#x41B;) &#x440;&#x430;&#x434;&#x438;&#x43E;&#x43B;&#x43E;&#x43A;&#x430;&#x442;&#x43E;&#x440;&#x44B;, &#x430; &#x442;&#x430;&#x43A;&#x436;&#x435; &#x440;&#x430;&#x434;&#x438;&#x43E;&#x43F;&#x435;&#x43B;&#x435;&#x43D;&#x433;&#x430;&#x442;&#x43E;&#x440;&#x44B; &#x438; &#x441;&#x440;&#x435;&#x434;&#x441;&#x442;&#x432;&#x430; &#x441;&#x432;&#x44F;&#x437;&#x438;.</p>
<p>&#x41F;&#x440;&#x43E;&#x441;&#x442;&#x440;&#x430;&#x43D;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E;&#x435; &#x43F;&#x43E;&#x43B;&#x43E;&#x436;&#x435;&#x43D;&#x438;&#x435; &#x441;&#x430;&#x43C;&#x43E;&#x43B;&#x435;&#x442;&#x430;, &#x437;&#x430;&#x445;&#x43E;&#x434;&#x44F;&#x449;&#x435;&#x433;&#x43E; &#x43D;&#x430; &#x43F;&#x43E;&#x441;&#x430;&#x434;&#x43A;&#x443;, &#x43E;&#x442;&#x43D;&#x43E;&#x441;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x437;&#x430;&#x434;&#x430;&#x43D;&#x43D;&#x43E;&#x439; &#x43B;&#x438;&#x43D;&#x438;&#x438; &#x43F;&#x43B;&#x430;&#x43D;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x432; &#x420;&#x421;&#x41F; &#x43E;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x441; &#x43F;&#x43E;&#x43C;&#x43E;&#x449;&#x44C;&#x44E; &#x441;&#x43F;&#x435;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x43F;&#x43E;&#x441;&#x430;&#x434;&#x43E;&#x447;&#x43D;&#x43E;&#x433;&#x43E; &#x440;&#x430;&#x434;&#x438;&#x43E;&#x43B;&#x43E;&#x43A;&#x430;&#x442;&#x43E;&#x440;&#x430;. &#x41F;&#x420;&#x41B; &#x43E;&#x431;&#x435;&#x441;&#x43F;&#x435;&#x447;&#x438;&#x432;&#x430;&#x435;&#x442; &#x441;&#x435;&#x43A;&#x442;&#x43E;&#x440;&#x43D;&#x44B;&#x439; &#x43E;&#x431;&#x437;&#x43E;&#x440; &#x43F;&#x440;&#x43E;&#x441;&#x442;&#x440;&#x430;&#x43D;&#x441;&#x442;&#x432;&#x430; &#x432; &#x437;&#x43E;&#x43D;&#x435; &#x432;&#x437;&#x43B;&#x435;&#x442;&#x43D;&#x43E;-&#x43F;&#x43E;&#x441;&#x430;&#x434;&#x43E;&#x447;&#x43D;&#x43E;&#x439; &#x43F;&#x43E;&#x43B;&#x43E;&#x441;&#x44B; (&#x412;&#x41F;&#x41F;) &#x432; &#x43F;&#x43B;&#x43E;&#x441;&#x43A;&#x43E;&#x441;&#x442;&#x438; &#x43A;&#x443;&#x440;&#x441;&#x430; &#x438; &#x433;&#x43B;&#x438;&#x441;&#x441;&#x430;&#x434;&#x44B; &#x43F;&#x43B;&#x430;&#x43D;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F;. &#x423;&#x43A;&#x43B;&#x43E;&#x43D;&#x435;&#x43D;&#x438;&#x435; &#x441;&#x430;&#x43C;&#x43E;&#x43B;&#x435;&#x442;&#x430; &#x43E;&#x442; &#x437;&#x430;&#x434;&#x430;&#x43D;&#x43D;&#x44B;&#x445; &#x43A;&#x443;&#x440;&#x441;&#x430; &#x438; &#x433;&#x43B;&#x438;&#x441;&#x441;&#x430;&#x434;&#x44B; &#x440;&#x435;&#x433;&#x438;&#x441;&#x442;&#x440;&#x438;&#x440;&#x443;&#x435;&#x442;&#x441;&#x44F; &#x43D;&#x430; &#x44D;&#x43A;&#x440;&#x430;&#x43D;&#x430;&#x445; &#x43A;&#x443;&#x440;&#x441;&#x43E;&#x432;&#x43E;&#x433;&#x43E; &#x438; &#x433;&#x43B;&#x438;&#x441;&#x441;&#x430;&#x434;&#x43D;&#x43E;&#x433;&#x43E; &#x438;&#x43D;&#x434;&#x438;&#x43A;&#x430;&#x442;&#x43E;&#x440;&#x43E;&#x432; &#x440;&#x430;&#x434;&#x438;&#x43E;&#x43B;&#x43E;&#x43A;&#x430;&#x442;&#x43E;&#x440;&#x430;. &#x41E;&#x434;&#x43D;&#x43E;&#x432;&#x440;&#x435;&#x43C;&#x435;&#x43D;&#x43D;&#x43E; &#x43F;&#x43E; &#x438;&#x43D;&#x434;&#x438;&#x43A;&#x430;&#x442;&#x43E;&#x440;&#x430;&#x43C; &#x43E;&#x43F;&#x440;&#x435;&#x434;&#x435;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x440;&#x430;&#x441;&#x441;&#x442;&#x43E;&#x44F;&#x43D;&#x438;&#x435; &#x43E;&#x442; &#x441;&#x430;&#x43C;&#x43E;&#x43B;&#x435;&#x442;&#x430; &#x434;&#x43E; &#x442;&#x43E;&#x447;&#x43A;&#x438; &#x43F;&#x440;&#x438;&#x437;&#x435;&#x43C;&#x43B;&#x435;&#x43D;&#x438;&#x44F;. &#x423;&#x447;&#x438;&#x442;&#x44B;&#x432;&#x430;&#x44F; &#x434;&#x430;&#x43D;&#x43D;&#x44B;&#x435; &#x43E; &#x43F;&#x43E;&#x43B;&#x43E;&#x436;&#x435;&#x43D;&#x438;&#x438; &#x441;&#x430;&#x43C;&#x43E;&#x43B;&#x435;&#x442;&#x430; &#x43E;&#x442;&#x43D;&#x43E;&#x441;&#x438;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E; &#x43B;&#x438;&#x43D;&#x438;&#x438; &#x43F;&#x43B;&#x430;&#x43D;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F;, &#x440;&#x443;&#x43A;&#x43E;&#x432;&#x43E;&#x434;&#x438;&#x442;&#x435;&#x43B;&#x44C; &#x43F;&#x43E;&#x441;&#x430;&#x434;&#x43A;&#x438; &#x43F;&#x435;&#x440;&#x435;&#x434;&#x430;&#x435;&#x442; &#x43F;&#x43E; &#x440;&#x430;&#x434;&#x438;&#x43E; &#x43D;&#x430; &#x431;&#x43E;&#x440;&#x442; &#x441;&#x430;&#x43C;&#x43E;&#x43B;&#x435;&#x442;&#x430; &#x43A;&#x43E;&#x43C;&#x430;&#x43D;&#x434;&#x44B;, &#x432;&#x44B;&#x43F;&#x43E;&#x43B;&#x43D;&#x44F;&#x44F; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x44B;&#x435; &#x43B;&#x435;&#x442;&#x447;&#x438;&#x43A; &#x432;&#x44B;&#x432;&#x43E;&#x434;&#x438;&#x442; &#x441;&#x430;&#x43C;&#x43E;&#x43B;&#x435;&#x442; &#x43D;&#x430; &#x412;&#x41F;&#x41F;. &#x41F;&#x420;&#x41B; &#x43F;&#x43E;&#x437;&#x432;&#x43E;&#x43B;&#x44F;&#x435;&#x442; &#x43E;&#x431;&#x435;&#x441;&#x43F;&#x435;&#x447;&#x438;&#x442;&#x44C; &#x441;&#x43D;&#x438;&#x436;&#x435;&#x43D;&#x438;&#x435; &#x441;&#x430;&#x43C;&#x43E;&#x43B;&#x435;&#x442;&#x43E;&#x432; &#x43B;&#x44E;&#x431;&#x44B;&#x445; &#x442;&#x438;&#x43F;&#x43E;&#x432; &#x432;&#x43D;&#x435; &#x432;&#x438;&#x434;&#x438;&#x43C;&#x43E;&#x441;&#x442;&#x438; &#x437;&#x435;&#x43C;&#x43B;&#x438; &#x434;&#x43E; &#x432;&#x44B;&#x441;&#x43E;&#x442;&#x44B; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x440;&#x43D;&#x43E; 50 &#x43C;.</p>
<p>&#x412; &#x43A;&#x430;&#x447;&#x435;&#x441;&#x442;&#x432;&#x435; &#x41F;&#x420;&#x41B; &#x448;&#x438;&#x440;&#x43E;&#x43A;&#x43E;&#x435; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x435;&#x43D;&#x438;&#x435; &#x43F;&#x43E;&#x43B;&#x443;&#x447;&#x438;&#x43B;&#x438; &#x420;&#x41B;&#x421; &#x441;&#x430;&#x43D;&#x442;&#x438;&#x43C;&#x435;&#x442;&#x440;&#x43E;&#x432;&#x43E;&#x433;&#x43E; &#x434;&#x438;&#x430;&#x43F;&#x430;&#x437;&#x43E;&#x43D;&#x430; &#x432;&#x43E;&#x43B;&#x43D;. &#x412;&#x44B;&#x441;&#x43E;&#x43A;&#x430;&#x44F; &#x442;&#x43E;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x438; &#x440;&#x430;&#x437;&#x440;&#x435;&#x448;&#x430;&#x44E;&#x449;&#x430;&#x44F; &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x443;&#x433;&#x43B;&#x43E;&#x43C;&#x435;&#x440;&#x43D;&#x44B;&#x445; &#x438;&#x437;&#x43C;&#x435;&#x440;&#x435;&#x43D;&#x438;&#x439; &#x443; &#x442;&#x430;&#x43A;&#x43E;&#x433;&#x43E; &#x43B;&#x43E;&#x43A;&#x430;&#x442;&#x43E;&#x440;&#x430; &#x43E;&#x431;&#x435;&#x441;&#x43F;&#x435;&#x447;&#x438;&#x432;&#x430;&#x435;&#x442;&#x441;&#x44F; &#x437;&#x430; &#x441;&#x447;&#x435;&#x442; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x43E;&#x441;&#x442;&#x440;&#x43E;&#x43D;&#x430;&#x43F;&#x440;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x43D;&#x44B;&#x445; &#x430;&#x43D;&#x442;&#x435;&#x43D;&#x43D;. &#x422;&#x43E;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x438; &#x440;&#x430;&#x437;&#x440;&#x435;&#x448;&#x430;&#x44E;&#x449;&#x430;&#x44F; &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x43F;&#x43E; &#x434;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x434;&#x43E;&#x441;&#x442;&#x438;&#x433;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x43F;&#x440;&#x438;&#x43C;&#x435;&#x43D;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x43A;&#x43E;&#x440;&#x43E;&#x442;&#x43A;&#x438;&#x445; &#x438;&#x43C;&#x43F;&#x443;&#x43B;&#x44C;&#x441;&#x43E;&#x432;. &#x41E;&#x431;&#x437;&#x43E;&#x440; &#x440;&#x430;&#x431;&#x43E;&#x447;&#x435;&#x433;&#x43E; &#x441;&#x435;&#x43A;&#x442;&#x43E;&#x440;&#x430; &#x43E;&#x441;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x43B;&#x44F;&#x435;&#x442;&#x441;&#x44F; &#x441;&#x43A;&#x430;&#x43D;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435;&#x43C; &#x434;&#x432;&#x443;&#x445; &#x43E;&#x441;&#x442;&#x440;&#x43E;&#x43D;&#x430;&#x43F;&#x440;&#x430;&#x432;&#x43B;&#x435;&#x43D;&#x43D;&#x44B;&#x445; &#x414;&#x41D; &#x432;&#x43E; &#x432;&#x437;&#x430;&#x438;&#x43C;&#x43D;&#x43E; &#x43F;&#x435;&#x440;&#x43F;&#x435;&#x43D;&#x434;&#x438;&#x43A;&#x443;&#x43B;&#x44F;&#x440;&#x43D;&#x44B;&#x445; &#x43F;&#x43B;&#x43E;&#x441;&#x43A;&#x43E;&#x441;&#x442;&#x44F;&#x445;. &#x414;&#x43B;&#x44F; &#x431;&#x43E;&#x440;&#x44C;&#x431;&#x44B; &#x441; &#x43F;&#x43E;&#x43C;&#x435;&#x445;&#x430;&#x43C;&#x438;, &#x432;&#x44B;&#x437;&#x432;&#x430;&#x43D;&#x43D;&#x44B;&#x43C;&#x438; &#x43E;&#x442;&#x440;&#x430;&#x436;&#x435;&#x43D;&#x438;&#x435;&#x43C; &#x441;&#x438;&#x433;&#x43D;&#x430;&#x43B;&#x43E;&#x432; &#x43E;&#x442; &#x43C;&#x435;&#x441;&#x442;&#x43D;&#x44B;&#x445; &#x43F;&#x440;&#x435;&#x434;&#x43C;&#x435;&#x442;&#x43E;&#x432;, &#x420;&#x421;&#x41F; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443;&#x44E;&#x442; &#x43C;&#x435;&#x442;&#x43E;&#x434;&#x44B; &#x441;&#x435;&#x43B;&#x435;&#x43A;&#x446;&#x438;&#x438; &#x434;&#x432;&#x438;&#x436;&#x443;&#x449;&#x438;&#x445;&#x441;&#x44F; &#x446;&#x435;&#x43B;&#x435;&#x439; (&#x421;&#x414;&#x426;), &#x430; &#x434;&#x43B;&#x44F; &#x443;&#x432;&#x435;&#x43B;&#x438;&#x447;&#x435;&#x43D;&#x438;&#x44F; &#x434;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x44F; &#x43F;&#x440;&#x435;&#x434;&#x443;&#x441;&#x43C;&#x43E;&#x442;&#x440;&#x435;&#x43D; &#x430;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x439; &#x440;&#x435;&#x436;&#x438;&#x43C; &#x440;&#x430;&#x431;&#x43E;&#x442;&#x44B; &#x441; &#x441;&#x430;&#x43C;&#x43E;&#x43B;&#x435;&#x442;&#x43D;&#x44B;&#x43C; &#x43E;&#x442;&#x432;&#x435;&#x442;&#x447;&#x438;&#x43A;&#x43E;&#x43C; (&#x421;&#x41E;).</p>
<p>&#x41E;&#x431;&#x437;&#x43E;&#x440;&#x43D;&#x43E;-&#x434;&#x438;&#x441;&#x43F;&#x435;&#x442;&#x447;&#x435;&#x440;&#x441;&#x43A;&#x438;&#x435; &#x440;&#x430;&#x434;&#x438;&#x43E;&#x43B;&#x43E;&#x43A;&#x430;&#x442;&#x43E;&#x440;&#x44B; &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C; &#x420;&#x421;&#x41F; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443;&#x44E;&#x442;&#x441;&#x44F; &#x434;&#x43B;&#x44F; &#x43E;&#x43F;&#x43E;&#x437;&#x43D;&#x430;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x438; &#x43A;&#x43E;&#x43D;&#x442;&#x440;&#x43E;&#x43B;&#x44F; &#x43F;&#x43E;&#x43B;&#x435;&#x442;&#x43E;&#x432; &#x441;&#x430;&#x43C;&#x43E;&#x43B;&#x435;&#x442;&#x43E;&#x432; &#x432; &#x431;&#x43B;&#x438;&#x436;&#x43D;&#x435;&#x439; &#x437;&#x43E;&#x43D;&#x435; &#x440;&#x430;&#x434;&#x438;&#x443;&#x441;&#x43E;&#x43C; 50&#x2026;60 &#x43A;&#x43C;. &#x41F;&#x43E; &#x43E;&#x442;&#x43C;&#x435;&#x442;&#x43A;&#x430;&#x43C; &#x43E;&#x442; &#x441;&#x430;&#x43C;&#x43E;&#x43B;&#x435;&#x442;&#x43E;&#x432;, &#x43D;&#x430;&#x431;&#x43B;&#x44E;&#x434;&#x430;&#x435;&#x43C;&#x44B;&#x445; &#x43D;&#x430; &#x438;&#x43D;&#x434;&#x438;&#x43A;&#x430;&#x442;&#x43E;&#x440;&#x430;&#x445; &#x43A;&#x440;&#x443;&#x433;&#x43E;&#x432;&#x43E;&#x433;&#x43E; &#x43E;&#x431;&#x437;&#x43E;&#x440;&#x430; (&#x418;&#x41A;&#x41E;) &#x434;&#x438;&#x441;&#x43F;&#x435;&#x442;&#x447;&#x435;&#x440;&#x441;&#x43A;&#x438;&#x445; &#x440;&#x430;&#x434;&#x438;&#x43E;&#x43B;&#x43E;&#x43A;&#x430;&#x442;&#x43E;&#x440;&#x43E;&#x432;, &#x43E;&#x441;&#x443;&#x449;&#x435;&#x441;&#x442;&#x432;&#x43B;&#x44F;&#x44E;&#x442;&#x441;&#x44F; &#x43E;&#x431;&#x44A;&#x435;&#x43A;&#x442;&#x438;&#x432;&#x43D;&#x44B;&#x439; &#x43A;&#x43E;&#x43D;&#x442;&#x440;&#x43E;&#x43B;&#x44C; &#x432;&#x43E;&#x437;&#x434;&#x443;&#x448;&#x43D;&#x43E;&#x439; &#x43E;&#x431;&#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x43A;&#x438;, &#x440;&#x435;&#x433;&#x443;&#x43B;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x434;&#x432;&#x438;&#x436;&#x435;&#x43D;&#x438;&#x44F; &#x43D;&#x430; &#x43F;&#x440;&#x435;&#x434;&#x43F;&#x43E;&#x441;&#x430;&#x434;&#x43E;&#x447;&#x43D;&#x44B;&#x445; &#x44D;&#x442;&#x430;&#x43F;&#x430;&#x445; &#x438; &#x432;&#x44B;&#x432;&#x43E;&#x434; &#x441;&#x430;&#x43C;&#x43E;&#x43B;&#x435;&#x442;&#x430; &#x441; &#x437;&#x430;&#x434;&#x430;&#x43D;&#x43D;&#x43E;&#x439; &#x442;&#x43E;&#x447;&#x43D;&#x43E;&#x441;&#x442;&#x44C;&#x44E; &#x432; &#x437;&#x43E;&#x43D;&#x443; &#x434;&#x435;&#x439;&#x441;&#x442;&#x432;&#x438;&#x44F; &#x41F;&#x420;&#x41B;.
&#x418;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x435; &#x432;&#x44B;&#x43D;&#x43E;&#x441;&#x43D;&#x44B;&#x445; &#x438;&#x43D;&#x434;&#x438;&#x43A;&#x430;&#x442;&#x43E;&#x440;&#x43E;&#x432; &#x420;&#x421;&#x41F;, &#x443;&#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x43B;&#x435;&#x43D;&#x43D;&#x44B;&#x445; &#x43D;&#x435;&#x43F;&#x43E;&#x441;&#x440;&#x435;&#x434;&#x441;&#x442;&#x432;&#x435;&#x43D;&#x43D;&#x43E; &#x43D;&#x430; &#x41A;&#x414;&#x41F;, &#x43E;&#x431;&#x435;&#x441;&#x43F;&#x435;&#x447;&#x438;&#x432;&#x430;&#x435;&#x442; &#x432;&#x44B;&#x441;&#x43E;&#x43A;&#x443;&#x44E; &#x441;&#x442;&#x435;&#x43F;&#x435;&#x43D;&#x44C; &#x438;&#x43D;&#x444;&#x43E;&#x440;&#x43C;&#x438;&#x440;&#x43E;&#x432;&#x430;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x413;&#x420;&#x41F; &#x438; &#x43E;&#x43F;&#x435;&#x440;&#x430;&#x442;&#x438;&#x432;&#x43D;&#x43E;&#x441;&#x442;&#x44C; &#x432;&#x44B;&#x434;&#x430;&#x432;&#x430;&#x435;&#x43C;&#x44B;&#x445; &#x434;&#x430;&#x43D;&#x43D;&#x44B;&#x445; &#x43E; &#x432;&#x43E;&#x437;&#x434;&#x443;&#x448;&#x43D;&#x43E;&#x439; &#x43E;&#x431;&#x441;&#x442;&#x430;&#x43D;&#x43E;&#x432;&#x43A;&#x435;.</p>
<p>&#x420;&#x421;&#x41F; &#x438;&#x43C;&#x435;&#x44E;&#x442; &#x43E;&#x433;&#x440;&#x430;&#x43D;&#x438;&#x447;&#x435;&#x43D;&#x43D;&#x443;&#x44E; &#x43F;&#x440;&#x43E;&#x43F;&#x443;&#x441;&#x43A;&#x43D;&#x443;&#x44E; &#x441;&#x43F;&#x43E;&#x441;&#x43E;&#x431;&#x43D;&#x43E;&#x441;&#x442;&#x44C;, &#x43D;&#x435; &#x438;&#x441;&#x43A;&#x43B;&#x44E;&#x447;&#x430;&#x44E;&#x442; &#x43F;&#x43E;&#x433;&#x440;&#x435;&#x448;&#x43D;&#x43E;&#x441;&#x442;&#x435;&#x439; &#x43F;&#x440;&#x438; &#x432;&#x44B;&#x434;&#x430;&#x447;&#x435; &#x434;&#x430;&#x43D;&#x43D;&#x44B;&#x445; &#x438;&#x437;-&#x437;&#x430; &#x43E;&#x448;&#x438;&#x431;&#x43E;&#x43A; &#x43E;&#x43F;&#x435;&#x440;&#x430;&#x442;&#x43E;&#x440;&#x43E;&#x432; &#x438; &#x43F;&#x43E;&#x434;&#x432;&#x435;&#x440;&#x436;&#x435;&#x43D;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x43F;&#x43E;&#x43C;&#x435;&#x445;&#x430;&#x43C; &#x437;&#x430; &#x441;&#x447;&#x435;&#x442; &#x43E;&#x442;&#x440;&#x430;&#x436;&#x435;&#x43D;&#x438;&#x439; &#x43E;&#x442; &#x440;&#x435;&#x43B;&#x44C;&#x435;&#x444;&#x430; &#x43C;&#x435;&#x441;&#x442;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x438; &#x43C;&#x435;&#x442;&#x435;&#x43E;&#x444;&#x430;&#x43A;&#x442;&#x43E;&#x440;&#x43E;&#x432;. &#x412; &#x441;&#x432;&#x44F;&#x437;&#x438; &#x441; &#x44D;&#x442;&#x438;&#x43C;&#x438; &#x43E;&#x433;&#x440;&#x430;&#x43D;&#x438;&#x447;&#x435;&#x43D;&#x438;&#x44F;&#x43C;&#x438; &#x420;&#x421;&#x41F; &#x43F;&#x440;&#x438; &#x43F;&#x43E;&#x441;&#x430;&#x434;&#x43A;&#x435; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x443;&#x44E;&#x442;&#x441;&#x44F; &#x432; &#x43A;&#x430;&#x447;&#x435;&#x441;&#x442;&#x432;&#x435; &#x434;&#x443;&#x431;&#x43B;&#x438;&#x440;&#x443;&#x44E;&#x449;&#x438;&#x445; &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;.
&#x412; &#x43D;&#x430;&#x441;&#x442;&#x43E;&#x44F;&#x449;&#x435;&#x435; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x430;&#x44D;&#x440;&#x43E;&#x434;&#x440;&#x43E;&#x43C;&#x44B; &#x412;&#x43E;&#x435;&#x43D;&#x43D;&#x43E;-&#x432;&#x43E;&#x437;&#x434;&#x443;&#x448;&#x43D;&#x44B;&#x445; &#x441;&#x438;&#x43B; &#x420;&#x43E;&#x441;&#x441;&#x438;&#x439;&#x441;&#x43A;&#x43E;&#x439; &#x424;&#x435;&#x434;&#x435;&#x440;&#x430;&#x446;&#x438;&#x438; (&#x412;&#x412;&#x421; &#x420;&#x424;) &#x432; &#x43E;&#x441;&#x43D;&#x43E;&#x432;&#x43D;&#x43E;&#x43C; &#x43E;&#x441;&#x43D;&#x430;&#x449;&#x435;&#x43D;&#x44B; &#x440;&#x430;&#x434;&#x438;&#x43E;&#x43B;&#x43E;&#x43A;&#x430;&#x446;&#x438;&#x43E;&#x43D;&#x43D;&#x44B;&#x43C;&#x438; &#x441;&#x438;&#x441;&#x442;&#x435;&#x43C;&#x430;&#x43C;&#x438; &#x43F;&#x43E;&#x441;&#x430;&#x434;&#x43A;&#x438; &#x420;&#x421;&#x41F;-10&#x41C;&#x41D; &#x438; &#x420;&#x421;&#x41F;-6&#x41C;2.</p>

                    
                    </section>
                
                
                </div>
            </div>
        </div>

        
        
        <a href="./chapter1.html" class="navigation navigation-next navigation-unique" aria-label="Next page: ОБЩИЕ СВЕДЕДЕНИЯ О РАДИОЛОКАЦИОННОЙ СИСТЕМЕ ПОСАДКИ РСП-6М2"><i class="fa fa-angle-right"></i></a>
        
    </div>
</div>

        
<script src="gitbook/app.js"></script>

    
    <script src="gitbook/plugins/gitbook-plugin-livereload/plugin.js"></script>
    

<script>
require(["gitbook"], function(gitbook) {
    var config = {"fontSettings":{"theme":null,"family":"sans","size":2}};
    gitbook.start(config);
});
</script>

        
    </body>
    
</html>
